{
    "button-1": "",
    "button-2": "Why we started this project",
    "title": "Why We Started This Project", 
    "h-1": "Hello, We Are KAIST HRC.",
    "h-2": "The End of Online, Starting Campus Life",
    "h-3": "For an Accessible Campus",
    "h-4": "We'll See You On Thursday!",
    "cap-1": "Poster",
    "cap-2": "Letter",
    "text-1-1": "",
    "text-1-2": "KAIST Human Rights Committee has always tried to make an inclusive campus together. We have therefore, always cared about accessibility. In November 2018, we ran an 'Accessibility Booth' and sent the letter 'We Should All WALK Together' to the president of KAIST, together with about sixty students.",
    "text-2": "It's a relief we can now talk to each other face-to-face, but there are people who have difficulties in campus life. We thought we should investigate accessibilities of our campus, and also rights to eat for people with special dietary requirements and vegans/vegetarians.",
    "text-3-1": "Therefore, we are making a CAMPUS MAP that is inclusive for all these people. The goal is to investigate accessibilities for buildings and vegetarian options in cafeterias/cafes to show them on our map. Right now, we're focusing on gathering information.",
    "text-3-2": "",
    "text-3-3": "",
    "text-4-1": "If you are reading this, you would likely have seen the QR code posters all around the campus. Our intention was to gather attention about accessibility and also investigate accessibility of our campus all together.",
    "text-4-2": "",
    "text-4-3": "",
    "text-4-4": "",
    "text-4-5": "",
    "text-5": "If our website lacks information about a building you visit often, please try contributing to this project :)",
    "text-6-1": "If you are interested in this project, ",
    "text-6-2": "visit our booth in the open space next to N13-1 on the 26th(Thursday)!",
    "text-6-3": "We have cold beverages for you :D",
    "text-6-4": "",
    "text-6-5": "",
    "text-7": "If you find a problem in this website please report it to us through our contacts below."
}